{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "2865D9B642D460CC61E1678B3E32B54B"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "07E53C544F1687EDE3881A877FF36A15"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "197E9DEC403C2F23BFBC0D93C27E44B7"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "B9DEA85646D7DEBEAE4568B48A15105E"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "2E3054914F0354FFA088F699E1A8356D"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "F6266C01491A9ABBC82F5DAE149D3140"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "8A146F4F497AB52BED0D9E99784407BD"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "AC3B32B1464F2987610A6F81D4800BB1"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "6D0E22F14CF4A8515FA94B83EC316D04"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "A367F5014E1E470AA435A7B23AF22CCF"
		},
		{
			"Source":
			{
				"Text": "Japanese"
			},
			"Translation":
			{
				"Text": "Japanese"
			},
			"Key": "45F0E6104C2A2135BE2EC49C76943120"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "DCC09273400EE2FEF5EF2EB3E4EE3B56"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": "ON"
			},
			"Key": "8E7AD34E41A0FBD9A66055958115119C"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "142CA6524C06479BDA76FBBF5E79904E"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "0CB8197948491C9DA5EFDF8A5B60E86E"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "EC4BF4D44BABF16673EDC983DD579661"
		},
		{
			"Source":
			{
				"Text": "WindowMode"
			},
			"Translation":
			{
				"Text": "WindowMode"
			},
			"Key": "6B61662C4DA8190E1B65A18740863A42"
		}
	]
}